/* CoverFlow */
"CoverFlow" = "CoverFlow";

/* tabItem1Title */
"主界面" = "Main";

/* tabItem3Title */
"以前" = "Before";

/* beforeImage */
"以前的日记" = "Before";

/* saveBarButton */
"保存" = "Save";

/* save message successfully */
"保存日记成功" = "Save Success";

/* OtherSettings */
"其它" = "Others";

/* deleteImage */
"删除" = "Delete";

/* sendBarButton
   tabItem2Title */
"发送" = "Send";

/* noButton */
"取消" = "Cancel";

/* avaliablePlan */
"可选方案" = "Optional Scenario";

/* avaliablePlan */
"可选方案(%@)" = "Scenario(%@)";

/* avaliableUser */
"可选账号" = "Optional Accounts";

/* avaliableUser */
"可选账号(%@)" = "Account(%@)";

/* PictureSettings */
"图片" = "Picture";

/* placeText */
"地点" = "Place";

/* passwordTitle */
"密码:" = "Password:";

/* WelcomeImage */
"开机界面" = "Welcome Image";

/* user */
"微博账号" = "Weibo Accounts";

/* success alert */
"成功" = "Success";

/* warn alert */
"提示" = "Alert";

/* labelText */
"方案名:" = "Name:";

/* planSetting */
"方案设定" = "Scenario Setting";

/* alertContent */
"无内容" = "No Content";

/* Diary describer */
"日记描述" = "Diary description";

/* isOpenWelcomeImage */
"是否打开欢迎界面:" = "Open Welcome Image:";

/* No setting */
"未设置" = "No Setting";

/* no user message */
"未设置可用账号，请先在设置项中设置！" = "No available account,Plesea set first!";

/* addNumTitle */
"标题1:" = "Title1:";

/* addNumTitle */
"标题2:" = "Title2:";

/* addNumTitle */
"标题3:" = "Title3:";

/* addNumTitle */
"标题4:" = "Title4:";

/* addNumTitle */
"标题5:" = "Title5:";

/* addNumTitle */
"标题6:" = "Title6:";

/* addNumTitle */
"标题7:" = "Title7:";

/* addNumTitle */
"标题8:" = "Title8:";

/* planOfTitle */
"标题方案" = "Scenario Title";

/* save message repeat */
"没有保存的必要了！" = "No necessary to save！";

/* addButton */
"添加" = "Add";

/* navTitle */
"添加自定义方案" = "Add Custom Scenario";

/* navTitle */
"添加账号" = "Add Account";

/* barButton
   doneButton
   no user done button
   save message done button
   save message warn button
   yesButton */
"确定" = "Done";

/* alertTitle */
"确定吗?" = "Are You Sure?";

/* papper */
"纸张" = "Paper";

/* papper alpha */
"纸张透明度" = "Background";

/* background */
"背景" = "Background";

/* alertTitle
   no user alert */
"警告" = "Alert";

/* settingTitle
   tabItem4Title */
"设置" = "Settings";

/* settingTitle1 */
"设置 " = "Settings ";

/* alertContent */
"设置为壁纸" = "Set As Wallpaper";

/* alertTitle */
"设置成功!" = "Succeed!";

/* Set Number as Papperwall */
"设置第%d张为壁纸" = "Set No.%d As Wallpaper";

/* alertContent */
"请填写完整" = "Please Input Entirely";

/* placeholderTitle */
"请输入密码" = "Please Input Password";

/* placeholderText */
"请输入标题" = "Please Input Title";

/* placeholderText */
"请输入标题名" = "Please Input Title Name";

/* placeholderTitle */
"请输入账号" = "Please Input Acconut";

/* userTitle */
"账号:" = "Acconut:";

/* userSetting */
"账号设定" = "Acconut Setting";

/* alertContent */
"这个不能删除" = "Can't Delete This";

/* alertContent */
"这个不能更改" = "Can't Amend This";

